<div class="hero">
  <div class="hero__container">
    <h1 class="hero__header">Y4T6</h1>
    <h2>Що таке y4t6 або y4t6 project?</h2>
    <p>
    Y4T6 - це концепція максимальної відкритості.
    </p>
    <p>
      Концепція полягає у визначеному компанією векторі руху
      до максимальної відкритості щодо людей.
      Люди, які щось купляють у вас - є вашими інвесторами, 
      точніше інвесторами вашої діяльності. 
      Кожна діяльність має свої наслідки. Люди повинні знати, 
      за що вони платять, які наслідки вони фінансують.
    </p>
  </div>
</div>